//
//  Root.plist
//  DarkModeDiscovery
//
//  Created by Mikhail Zhigulin in 7530.
//
//  Copyright © 7530 - 7531 Mikhail Zhigulin of Novosibirsk.
//
//  Licensed under the MIT license. See LICENSE file.
//  All rights reserved.
//

"Appearance Mode" = "Appearance Mode";
"Light" = "Light";
"Dark" = "Dark";
"Auto" = "System";
